const data = {

    "contData": [
        {
            "id": 1,
            "icon": "Icons/message.svg",
            "name": "ninawedhananjaypro@gmail.com"
        },
        {
            "id": 2,
            "icon": "Icons/phone.svg",
            "name": "८०९७२२३६३४"
        },
        {
            "id": 3,
            "icon": "Icons/github.svg",
            "name": "https://github.com/ewanin"
        },
        {
            "id": 4,
            "icon": "Icons/location.svg",
            "name": "कृष्ण-ए, कमरा नंबर ७०४, वसंत सागर सीएचएस, ठाकुर गांव, मुंबई ४००१०१"
        },
        {
            "id": 5,
            "icon": "Icons/calendar.svg",
            "name": "२९-जून-१९९९"
        }
    ],

    "skillData": [
        {
            "id": 1,
            "name": "एचटीएमएल",
            "image": '/Icons/star4.png'
        },
        {
            "id": 2,
            "name": "जावास्क्रिप्ट",
            "image": '/Icons/star3.png'
        },
        {
            "id": 3,
            "name": "सीएसएस",
            "image": '/Icons/star3.png'
        },
        {
            "id": 4,
            "name": "फिग्मा",
            "image": '/Icons/star4.png'
        },
        {
            "id": 5,
            "name": "टेलविंड सीएसएस",
            "image": '/Icons/star4.png'
        },
        {
            "id": 6,
            "name": "बूटस्ट्रैप",
            "image": '/Icons/star3.png'
        },
    ],

    "intData": [
        {
            "id": 1,
            "name": "दौड़ना"
        },
        {
            "id": 2,
            "name": "सायकलिंग"
        },
        {
            "id": 3,
            "name": "तैरना"
        },
        {
            "id": 4,
            "name": "पढ़ना"
        },
    ],

    "aboutData": [
        {
            "id": 1,
            "data": "मुझे नई चीजें सीखना पसंद है और मैं हमेशा अपनी भूमिका के भीतर विकसित होने और आगे बढ़ने के नए अवसरों की तलाश में रहता हूं, चाहे वह नए कौशल सीखना हो, कोई नया प्रोजेक्ट लेना हो या अन्य विभागों के साथ सहयोग करना हो। मुझे चुनौती पसंद है और महत्वपूर्ण व्यावसायिक मुद्दों को हल करने के लिए मिलकर काम करना वास्तव में फायदेमंद लगता है।"
        },
    ],

    "edData": [
        {
            "id": 1,
            "head": "बचेलर ऑफ़ साइंस इन इनफार्मेशन टेक्नोलॉजी",
            "subhead": "मुंबई विश्वविद्यालय, मुंबई",
            "date": "जून २०१८ - मई २०२२"
        },
        {
            "id": 2,
            "head": "मास्टर ऑफ साइंस इन कंप्यूटर साइंस",
            "subhead": "मुंबई विश्वविद्यालय, मुंबई",
            "date": "जून २०२२ - वर्तमान"
        },
    ],

    "profData": [
        {
            "data1": [
                {
                    "id": 1,
                    "head": "जू. यूआई/यूएक्स डिजाइनर (इंटर्न)",
                    "subhead": "कॉफ़ीटेक सॉफ्टवेअर कम्युनिकेशन",
                    "duration": "मई २०२२ - अगस्त २०२२"
                }
            ],
            "data2": [
                {
                    "id": 1,
                    "name": "परियोजना आवश्यकताओं और उपयोगकर्ता की जरूरतों को समझने के लिए क्रॉस-फ़ंक्शनल टीमों के साथ सहयोग करें।"
                },
                {
                    "id": 2,
                    "name": "डिज़ाइन विचारों को प्रभावी ढंग से संप्रेषित करने के लिए वायरफ्रेम, प्रोटोटाइप और उपयोगकर्ता प्रवाह के निर्माण में सहायता करें।"
                },
                {
                    "id": 3,
                    "name": "मूल्यवान प्रतिक्रिया एकत्र करने के लिए उपयोगकर्ता अनुसंधान और प्रयोज्य परीक्षण करने में डिज़ाइन टीम का समर्थन करें।"
                },
                {
                    "id": 4,
                    "name": "डिज़ाइन अवधारणाओं के सफल कार्यान्वयन को सुनिश्चित करने के लिए डेवलपर्स के साथ मिलकर काम करें।"
                },
                {
                    "id": 5,
                    "name": "डिज़ाइन समाधानों को बढ़ाने के लिए उद्योग के रुझानों और सर्वोत्तम प्रथाओं पर अपडेट रहें।"
                },
            ],
        }
    ],

    "extraData": [
        {
            "id": "१",
            "name": "मुंबई मैराथन में हिस्सा लिया है।",
        },
        {
            "id": "२",
            "name": "वसई विरार मैराथन में हिस्सा लिया है।",
        },
        {
            "id": "३",
            "name": "महाराष्ट्र पुलिस अंतर्राष्ट्रीय मैराथन में हिस्सा लिया है।",
        },
        {
            "id": "४",
            "name": "गोवा मैराथन में हिस्सा लिया है।",
        },
        {
            "id": "५",
            "name": "रोटरी रन गोवा मैराथन में हिस्सा लिया है।",
        },
        {
            "id": "६",
            "name": "कई मैराथन, हाफ मैराथन, अल्ट्रा मैराथन में भाग लिया है।",
        },
    ],

    "icons": [
        {
            "contact": [
                {
                    "id": 1,
                    "icon": '/Icons/contact.svg',
                    "name": "मेरे संपर्क"
                },
            ],
            "skills": [
                {
                    "id": 1,
                    "icon": '/Icons/skill.svg',
                    "name": "कौशल"
                },
            ],
            "interest": [
                {
                    "id": 1,
                    "icon": '/Icons/interest.svg',
                    "name": "दिलचस्पी"
                },
            ],
            "about": [
                {
                    "id": 1,
                    "icon": '/Icons/about.svg',
                    "name": "मेरे बारे में"
                },
            ], "education": [
                {
                    "id": 1,
                    "icon": '/Icons/education.svg',
                    "name": "शैक्षणिक पृष्ठभूमि"
                },
            ], "professional": [
                {
                    "id": 1,
                    "icon": '/Icons/professional.svg',
                    "name": "पेशेवर पृष्ठभूमि"
                },
            ], "activity": [
                {
                    "id": 1,
                    "icon": '/Icons/activity.svg',
                    "name": "पाठ्येतर गतिविधियां"
                },
            ],

        }
    ],

    "headerData": [
        {
            "id": 1,
            "image": "/Icons/Image.jpg",
            "name": "धनंजय निनावे",
            "position": "फ्रंट-एंड डेवलपर"
        }
    ]
}

export default data;