const data = {

    "contData": [
        {
            "id": 1,
            "icon": "Icons/message.svg",
            "name": "ninawedhananjaypro@gmail.com"
        },
        {
            "id": 2,
            "icon": "Icons/phone.svg",
            "name": "८०९७२२३६३४"
        },
        {
            "id": 3,
            "icon": "Icons/github.svg",
            "name": "https://github.com/ewanin"
        },
        {
            "id": 4,
            "icon": "Icons/location.svg",
            "name": "कृष्ण-ए, खोली क्रमांक ७०४, वसंत सागर सीएचएस, ठाकूर गाव, मुंबई ४००१०१"
        },
        {
            "id": 5,
            "icon": "Icons/calendar.svg",
            "name": "२९-जून-१९९९"
        }
    ],

    "skillData": [
        {
            "id": 1,
            "name": "एचटीएमएल",
            "image": '/Icons/star4.png'
        },
        {
            "id": 2,
            "name": "जावास्क्रिप्ट",
            "image": '/Icons/star3.png'
        },
        {
            "id": 3,
            "name": "सीएसएस",
            "image": '/Icons/star3.png'
        },
        {
            "id": 4,
            "name": "फिग्मा",
            "image": '/Icons/star4.png'
        },
        {
            "id": 5,
            "name": "टेलविंड सीएसएस",
            "image": '/Icons/star4.png'
        },
        {
            "id": 6,
            "name": "बूटस्ट्रैप",
            "image": '/Icons/star3.png'
        },
    ],

    "intData": [
        {
            "id": 1,
            "name": "धावणे"
        },
        {
            "id": 2,
            "name": "सायकलिंग"
        },
        {
            "id": 3,
            "name": "पोहणे"
        },
        {
            "id": 4,
            "name": "वाचन"
        },
    ],

    "aboutData": [
        {
            "id": 1,
            "data": "मला नवीन गोष्टी शिकायला आवडते आणि मी नेहमी माझ्या भूमिकेत विकसित होण्याच्या आणि वाढण्याच्या नवीन संधींच्या शोधात असतो, मग ते नवीन कौशल्ये शिकणे असो, नवीन प्रकल्प हाती घेणे असो किंवा इतर विभागांसह सहयोग असो. मला एक आव्हान आवडते आणि व्यवसायातील गंभीर समस्यांचे निराकरण करण्यासाठी एकत्र काम करणे खरोखरच फायद्याचे वाटते."
        },
    ],

    "edData": [
        {
            "id": 1,
            "head": "बचेलर ऑफ़ साइंस इन इनफार्मेशन टेक्नोलॉजी",
            "subhead": "मुंबई विद्यापीठ, मुंबई",
            "date": "जून २०१८ - मे २०२२"
        },
        {
            "id": 2,
            "head": "मास्टर ऑफ साइंस इन कंप्यूटर साइंस",
            "subhead": "मुंबई विद्यापीठ, मुंबई",
            "date": "जून २०२२ - वर्तमान"
        },
    ],

    "profData": [
        {
            "data1": [
                {
                    "id": 1,
                    "head": "जू. यूआई/यूएक्स डिजाइनर (इंटर्न)",
                    "subhead": "कॉफ़ीटेक सॉफ्टवेअर कम्युनिकेशन",
                    "duration": "मे २०२२ - ऑगस्ट २०२२"
                }
            ],
            "data2": [
                {
                    "id": 1,
                    "name": "प्रकल्प आवश्यकता आणि वापरकर्त्याच्या गरजा समजून घेण्यासाठी क्रॉस-फंक्शनल टीमसह सहयोग करा."
                },
                {
                    "id": 2,
                    "name": "डिझाइन कल्पना प्रभावीपणे संवाद साधण्यासाठी वायरफ्रेम, प्रोटोटाइप आणि वापरकर्ता प्रवाह तयार करण्यात मदत करा."
                },
                {
                    "id": 3,
                    "name": "मौल्यवान अभिप्राय गोळा करण्यासाठी वापरकर्ता संशोधन आणि उपयोगिता चाचणी आयोजित करण्यात डिझाइन टीमला समर्थन द्या."
                },
                {
                    "id": 4,
                    "name": "डिझाइन संकल्पनांची यशस्वी अंमलबजावणी सुनिश्चित करण्यासाठी विकसकांशी जवळून कार्य करा."
                },
                {
                    "id": 5,
                    "name": "डिझाईन सोल्यूशन्स वर्धित करण्यासाठी उद्योग ट्रेंड आणि सर्वोत्तम पद्धतींबद्दल अद्यतनित रहा."
                },
            ],
        }
    ],

    "extraData": [
        {
            "id": "१",
            "name": "मुंबई मॅरेथॉनमध्ये भाग घेतला आहे.",
        },
        {
            "id": "२",
            "name": "वसई विरार मॅरेथॉनमध्ये भाग घेतला आहे.",
        },
        {
            "id": "३",
            "name": "महाराष्ट्र पुलिस आंतरराष्ट्रीय मॅरेथॉनमध्ये भाग घेतला आहे.",
        },
        {
            "id": "४",
            "name": "गोवा मॅरेथॉनमध्ये भाग घेतला आहे.",
        },
        {
            "id": "५",
            "name": "रोटरी रन गोवा मॅरेथॉनमध्ये भाग घेतला आहे.",
        },
        {
            "id": "६",
            "name": "अनेक मॅरेथॉन, हाफ मॅरेथॉन, अल्ट्रा मॅरेथॉनमध्ये भाग घेतला आहे.",
        },
    ],

    "icons": [
        {
            "contact": [
                {
                    "id": 1,
                    "icon": '/Icons/contact.svg',
                    "name": "माझा संपर्क"
                },
            ],
            "skills": [
                {
                    "id": 1,
                    "icon": '/Icons/skill.svg',
                    "name": "कौशल्य"
                },
            ],
            "interest": [
                {
                    "id": 1,
                    "icon": '/Icons/interest.svg',
                    "name": "आवड"
                },
            ],
            "about": [
                {
                    "id": 1,
                    "icon": '/Icons/about.svg',
                    "name": "माझ्याबद्दल"
                },
            ], "education": [
                {
                    "id": 1,
                    "icon": '/Icons/education.svg',
                    "name": "शैक्षणिक पार्श्वभूमी"
                },
            ], "professional": [
                {
                    "id": 1,
                    "icon": '/Icons/professional.svg',
                    "name": "व्यावसायिक पार्श्वभूमी"
                },
            ], "activity": [
                {
                    "id": 1,
                    "icon": '/Icons/activity.svg',
                    "name": "अभ्यासक्रमाव्यतिरिक्त क्रिया"
                },
            ],

        }
    ],

    "headerData": [
        {
            "id": 1,
            "image": "/Icons/Image.jpg",
            "name": "धनंजय निनावे",
            "position": "फ्रंट-एंड डेवलपर"
        }
    ]
}

export default data;